[
    {
        "Sr_no": 1.0,
        "Catagory": "Educational \nSchemes",
        "ID": 101,
        "SchemeTitle": "Education Loan Scheme upto Rs. 10 lakh",
        "Scheme-info": "Any person from general category can take loan of upto Rs. 10 lakh at 4% interest for admission in self financed medical, engineering, pharmacy, nursing, architecture and other technical courses in college from GUEEDC",
        "max_age": 30,
        "max_income": 700000,
        "Gender": "male",
        "caste": "general",
        "Eligiblity": "For this, annual income of the family of the applicant must not exceed Rs. 3 lakh p.a and he\/ she must have secured at-least 60% in 11th and 12th class",
        "Link": "https:\/\/gueedc.gujarat.gov.in\/education-scheme.html",
        "Keywords": "education, Education Loan, Self-financed, general , Unreserved Category",
        "Application": null,
        "path": "images/education/1.png"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 102,
        "SchemeTitle": "Foreign Studies Scheme (Loans upto Rs. 15 lakh)",
        "Scheme-info": "GUEEDC will also provide educational loans upto Rs. 15 lakh at 4% interest rate to candidates who wants to pursue higher studies in foreign countries",
        "max_age": 30,
        "max_income": 450000,
        "Gender": "male,fe",
        "caste": "general",
        "Eligiblity": "For this, candidates must have secured at-least 60% marks in 12th class and annual family must be less than Rs. 4.5 lakh p.a.",
        "Link": "https:\/\/gueedc.gujarat.gov.in\/foreign-education-scheme.html",
        "Keywords": "education,Education Loan, higher studies, foreign Studies, ",
        "Application": null,
        "path": "images/education/2.jpg"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 103,
        "SchemeTitle": "Tuition Assistance Scheme (Rs. 15,000 p.m)",
        "Scheme-info": "This assistance will be given as tuition fees from the corporation. This will be also known as Tuition Sahayata Scheme.",
        "max_age": 30,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "All the meritorious students of Class 10th who have secured more than 70% marks and are studying in Science stream in Class 11th and 12th will get Rs. 15,000 p.m.",
        "Link": "https:\/\/gueedc.gujarat.gov.in\/Tution-Help-Scheme.html",
        "Keywords": "education, tuition fees, ",
        "Application": null,
        "path": "images/education/3.jpg"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 104,
        "SchemeTitle": "Food Bill Scheme",
        "Scheme-info": "Unde this scheme Private Hostel Students to Get Monthly Assistance (Rs. 1200 p.m) of all the unreserved category students .",
        "max_age": 30,
        "max_income": 300000,
        "Gender": "male,fe",
        "caste": "general",
        "Eligiblity": "All the unreserved category students who are staying in private hostels and whose family income is less than Rs. 3 lakh p.a can get monthly assistance of Rs. 1,200 for 10 months in an year",
        "Link": "https:\/\/gueedc.gujarat.gov.in\/food-bill-scheme.html",
        "Keywords": "education, private Hostel, Unreserved Category, General , ",
        "Application": null,
        "path": "images/education/4.jpg"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 105,
        "SchemeTitle": "Coaching Assistance for 12th Class Students (Rs. 20,000 p.a)",
        "Scheme-info": "All the students of Science Stream of Class 12th can avail coaching assistance for their Higher Secondary Education.",
        "max_age": 30,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "All the students of Science Stream of Class 12th can avail coaching assistance for the of upto Rs. 20,000 per year. This assistance would be given for the preparation of Entrance Exams like NEET and JEE.",
        "Link": "https:\/\/gueedc.gujarat.gov.in\/Coaching-Help-Scheme-for-Jee-GUJCET-NEET-Exams.html",
        "Keywords": "education,Education Loan, Class 12th, Coaching , Higher Secondary Education",
        "Application": null,
        "path": "images/education/5.jpg"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 106,
        "SchemeTitle": "Coaching Assistance for Graduate Students",
        "Scheme-info": "Students of general category who have passed their graduation degree and wants to appear for competitive exams can avail this scheme. For UPSC and other exams, the corporation will provide Rs. 20,000 towards coaching fees.",
        "max_age": 30,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general", 
        "Eligiblity": "Students of general category who have passed their graduation degree and wants to appear for competitive exams can avail this scheme. For UPSC and other exams, the corporation will provide Rs. 20,000 towards coaching fees.",
        "Link": "https:\/\/gueedc.gujarat.gov.in\/Training-Scheme-for-Competetive-Exams.html",
        "Keywords": "education, General, Unreserved Category, Competitive Exam, Coaching Fees, ",
        "Application": null,
        "path": "images/education/6.jpg"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 107,
        "SchemeTitle": "Gujarat Education Loan Interest Scheme 2022",
        "Scheme-info": "Students will did not get the benefits of MMYSY can register themselves under Gujarat Education Interest Subsidy Scheme 2022. As the name of the scheme suggests this will give 100% subsidy on the interest of the loan for the Moratorium Period (one more year in addition to the duration of the loan).\n\nHighlights of the Gujarat Education Laon Interest Subsidy Scheme 2022 – Education is an important tool that will shape the future of students. Keeping the importance of education in view, this scheme has been launched by the Government of Gujarat. The two main highlights of the scheme are the subsidy provided and the motive of the scheme. Under this scheme, 100% subsidy will be provided on interest for one extra year in addition to the duration of the loan.\n",
        "max_age": 30,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "The candidates should be a domicile of the Gujarat state.\nThey should be pursuing a Diploma, Engineering or Pharmacy course.\nThe applicants should have scored at least 80% in their Class 10 exams.\nThose pursuing Diploma to Degree (D2D) courses should have scored at least 65% in Diploma.\nThe applicants pursuing MBBS\/ BDS courses should have scored a minimum of 80% in the Class 12 board exam.\nStudents who are pursuing other undergraduate degrees such as BA. BSc, BEd, etc., should have secured at least 80% marks in Class 12.\nThey should be pursuing a first year of the diploma\/ degree program.\nThe annual family income of the applicant should not exceed INR 6,00,000 from all sources.",
        "Link": "not available at the moment",
        "Keywords": "education, Education Loan , subsidy, ",
        "Application": null,
        "path": "images/education/7.jpg"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 108,
        "SchemeTitle": "Gujarat Education Loan Subsidy 2022",
        "Scheme-info": "Benefits of the Education Subsidy scheme\r\nThere are many benefits of the Education Subsidy scheme launched by the Government of Gujarat. These are as follows-\r\n•\tMany students dream of higher education but they couldn’t pursue their dreams due to a lack of financial stability. Government schemes will motivate students to work hard.\r\n•\tThe employment rate will improve in the state when meritorious students are provided with scholarships.\r\n•\tThrough scholarship schemes, students will not have to depend on private money lending which will have higher interest. Under this scholarship, the interest is 100% subsidized.\r\n•\tThe academic barrier is removed with the financial aid that is provided with scholarships.\r\n•\tThrough scholarship schemes, students will have more enhanced knowledge and they will be presented with better opportunities in the future.\r\n•\tWith the help of scholarship schemes, students will not have to drop out of their studies and they can pursue higher professional courses.\r\n\r",
        "max_age": 30,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "Passed class 12 with 60% or more Percentiles.\nAn annual gross income of parental\/family upper limit must be Rs.6.00 lakhs per year (from all sources) and not more than that.\nStudent must be passed standard 12 from recognized board or recognized central board and got admission in Recognized Universities of India and abroad.\nLoan must be taken after Government resolution Date:-04\/07\/2017 from schedule bank.\nSubsidy is available up to 10 lakhs only. If applicant has taken loan more than 10 lakhs then interest should be given on only 10 lakhs and rest of amount should be paid by applicant.\nUnder this scheme amount of total interest on education loan up to Rs. 10.00 lakh loan amounts deposited on applicant’ bank loan account. Bank interest rate as per RBI guidelines. No any other charges will pay to bank.",
        "Link": "not available at the moment",
        "Keywords": "education, Education Loan, Subsidy,",
        "Application": "Official Portal\r\nkcg.gujarat.gov.in\r",
        "path": "images/education/8.png"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 109,
        "SchemeTitle": "Gujarat Government Education Loan",
        "Scheme-info": "Students will did not get the benefits of MMYSY can register themselves under Gujarat Education Interest Subsidy Scheme 2022. As the name of the scheme suggests this will give 100% subsidy on the interest of the loan for the Moratorium Period (one more year in addition to the duration of the loan).\n\nHighlights of the Gujarat Education Laon Interest Subsidy Scheme 2022 – Education is an important tool that will shape the future of students. Keeping the importance of education in view, this scheme has been launched by the Government of Gujarat. The two main highlights of the scheme are the subsidy provided and the motive of the scheme. Under this scheme, 100% subsidy will be provided on interest for one extra year in addition to the duration of the loan.\n",
        "max_age": 30,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "Gujarat Education Loan Eligibility criteria –\nThe applicants of the scheme should fulfill the eligibility criteria to avail the benefits of the scheme. These are as follows-\n•        The applicant of the scheme should have qualified class12th or equivalent standard from the Central Board of Education (CBSE) or Gujarat Higher Secondary Examination Board (GHSEB).\n•        The applicant must be enrolled in a recognized university.\n•        The applicant of the scheme should be a resident of Gujarat State.\n•        The applicant of the scheme should have cleared class 12th with 60% or more marks.\n•        The applicant should have cleared class 12th in 2012 or later.\n•        Applicants who have cleared class 12th before 2012 can also apply for the scheme, but before 2012, no marks were shown in mark sheet, such that the candidate can apply on a percentage basis.\n•        Applicants who have not taken a diploma after class 10th (have not done class 12th) can also apply for the scheme on CGPA or percentage basis.\n•        Applicants who have taken a diploma after class 10th and have enrolled for graduation or post-graduation can also apply for the scheme.\n•        The annual income of the family of the applicant should be less than 6 lakhs rupees.\n•        Applicants who have taken an educational loans from scheduled banks after 4th July 2017 to pursue higher education can also apply for the scheme.\n•        The interest subsidy scheme is applicable for graduation, post0graduation, diploma, and professional courses.\nStudents who have dropped out of middle school or those who were expelled from school are not eligible to apply for the scheme.\n",
        "Link": "The applicant should possess the following Linkwhile applying for the scheme-\n•        Duly signed application form affixed with passport size photograph.\n•        Copy of class 12th Marksheet or Diploma on the basis of class 10th.\n•        Income proof of the family or the applicant.\n•        A copy of income tax return or self-declaration certificate for non-It return.\n•        Copy of Aadhar Card.\n•        Residential proof of the applicant. (Passport, ration card, driving license, telephone or electricity bill)\n•        Bank Link(Copy of loan application form, copy of loan agreement, sanction letter authorized by bank, disbursement letter authorized by bank, copy of the first page of bank passbook, and a canceled cheque).\n•        Copy of passport, copy of visa, or visa passed letter.\n•        Copy of the name of the college and university documents.\n•        Copy of admission letter from the university, copy of the free receipt of the university.\n•        A self-declaration certificate for no other scheme benefits taken by the candidate (in KCG format).\n\n",
        "Keywords": "education, Education Loan",
        "Application": null,
        "path": "images/education/9.png"
    },
    {
        "Sr_no": 2.0,
        "Catagory": "Economy\nSector",
        "ID": 201,
        "SchemeTitle": "Atmanirbhar Gujarat Sahay Yojana (AGSY)",
        "Scheme-info": "The state government of Gujarat will pay another 6% interest to banks giving loan under the Atmanirbhar Gujarat Sahay Yojna (AGSY) targeted at small businessmen. Gujarat govt. has announced Atmanirbhar Gujarat Sahay Yojana 2022 in which lower middle income group can avail guarantee-free loan of upto Rs. 1 lakh from banks. This loan amount will be provided at an annual interest rate of 2% as it seeks to help them get back to normal life disrupted by the Coronavirus. Moreover, govt. will also pay another 6% interest to banks giving loans under the scheme.",
        "max_age": 100,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "not available at the moment",
        "Link": "Official website- https:\/\/sarkariyojana.com\/atmanirbhar-gujarat-sahay-yojana\/",
        "Keywords": "industries ,  Business,Lower rate loans for business,  Economy,  Industrioudsness",
        "Application": null,
        "path": "images/economySector/1.jpg"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 202,
        "SchemeTitle": "Enterprenership & self-Employment(MUDRA)",
        "Scheme-info": "The applicant should be of 18 years of age at the least or  65 at the most to avail a Mudra loan. Mudra loans can be availed by non-farm-related income-generating businesses in trading, services, and manufacturing. Additionally, the credit requirement must be that of ₹10 Lakh or lower",
        "max_age": 18,
        "max_income": 1000000,
        "Gender": "male",
        "caste": "general,obc,sc,st",
        "Eligiblity": "The applicant should be of 18 years of age at the least or  65 at the most to avail a Mudra loan. Mudra loans can be availed by non-farm-related income-generating businesses in trading, services, and manufacturing. Additionally, the credit requirement must be that of ₹10 Lakh or lower",
        "Link": "Official site-- https:\/\/mudra.org.in\/\n\n- Common-Loan-Application-form-for-Kishor-and-Tarun.pdf\r\n(paisabazaar.com)",
        "Keywords": "Manufacturing,Self employment,Enterprenership,Non-farming,    employment",
        "Application": null,
        "path": "images/economySector/2.png"
    },

    {
        "Sr_no": 3.0,
        "Catagory": "Skill Development",
        "ID": 301,
        "SchemeTitle": "Pradhan Mantri Kaushal Vikas Yojana\nPradhanmantri Kaushal Vikas Yojana 2020",
        "Scheme-info": "key objectives :1.Encourage and mobilise youth to take up industry-relevant skill training to become employable 2.Increase capability and productivity of the existing workforce and align skill training with the actual requirements of the industry 3.Promote standardisation of the certification process and implement it on a larger level to create National Skills Registry",
        "max_age": 100,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "Eligibility\n1.        Candidates are the citizen of India\n2.        Candidates should have a basic knowledge of English and Hindi\n3.        Students who have left their studies after 10th\/12th will be gathered ad provided with skills at one place\n4.        Candidates should have 1-year certification from the launch date of Pradhanmantri Kaushal Vikas Yojana 2020\n5.        The Pradhan Mantri Kaushal Vikas Yojana 2020 main aim is to provide the source of income to the unemployed youth in the country\n",
        "Link": "1.        Adhaar Card\n2.        Identity Card\n3.        Voter card\n4.        Bank account Pass Book\n5.        Passport Size Photo\n6.        Mobile number\n\n\n  Official website -http:\/\/www.pmkvyofficial.org\/",
        "Keywords": "Skill development,   acquire skills,career growth",
        "Application": null,
        "path": "images/other/1.jpg"
    },
    {
        "Sr_no": 4.0,
        "Catagory": "Covid-19",
        "ID": 302,
        "SchemeTitle": "· Pradhan Mantri Garib Kalyan Package (PMGKP)",
        "Scheme-info": "The PMGKP was launched on 30th March, 2020 to provide comprehensive personal accident cover of Rs. 50 Lakh to 22.12 lakh health care providers including community health workers and private health workers who may have been in direct contact and care of COVID-19 patients and may be at risk of being impacted by this",
        "max_age": 100,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "Families belonging to the Below Poverty Line – Antyodaya Anna Yojana (AAY) and Priority Households (PHH) categories will be eligible for the scheme.\nPHH are to be identified by State Governments\/Union Territory Administrations as per criteria evolved by them. AAY families are to be identified by States\/UTs as per the criteria prescribed by the Central Government:\nHouseholds headed by widows or terminally ill persons or disabled persons or persons aged 60 years or more with no assured means of subsistence or societal support.\nWidows or terminally ill persons or disabled persons or persons aged 60 years or more or single women or single men with no family or societal support or assured means of subsistence.\nAll primitive tribal households.\nLandless agriculture labourers, marginal farmers, rural artisans\/craftsmen such as potters, tanners, weavers, blacksmiths, carpenters, slum dwellers, and persons earning their livelihood on daily basis in the informal sector like porters, coolies, rickshaw pullers, hand cart pullers, fruit and flower sellers, snake charmers, rag pickers, cobblers, destitutes and other similar categories in both rural and urban areas.\nAll eligible Below Poverty Line families of HIV positive persons.",
        "Link": "a. In case of Loss of life due to COVID19 following Linkare required:\nI. Claim form duly filled and signed by the nominee\/claimant. II. Identity proof of Deceased (Certified copy) III. Identity proof of the Claimant (Certified copy) IV. Proof of relationship between the Deceased and the Claimant (Certified copy) V. Laboratory Report certifying having tested Positive for COVID-19 (in Original or Certified copy) VI. Death summary by the Hospital where death occurred (in case death occurred in hospital) (Certified copy). VII. Death Certificate (in Original) VIII. Certificate by the Healthcare Institution\/ organization\/ office that the deceased was an employee of \/engaged by the institution and was deployed\/drafted for care and may have come in direct contact of the COVID-19 patient. For community health care workers, the Certificate should be from Medical Officer of Primary Health Centre (PHC) that ASHA\/ASHA Facilitator was drafted for work related to COVID-19.\nb. In case of Accidental loss of life on account of COVID-19 related duty following Linkare required:\n. Claim form duly filled and signed by the nominee\/claimant. II. Identity proof of Deceased (Certified copy) III. Identity proof of the Claimant (Certified copy) IV. Proof of relationship between the Deceased and the Claimant (Certified copy) V. Death summary by the Hospital where death occurred (in case death occurred in hospital) Page | 3 (Certified copy). VI. Death Certificate (in Original) VII. Post-mortem Report (Certified copy) VIII. Cancelled Cheque (desirable) (in Original) IX. FIR (Certified copy)\n\n\n•        Official website- https:\/\/www.india.gov.in\/spotlight\/pradhan-mantri-garib-kalyan-package-pmgkp\n",
        "Keywords": "Covid-workers,Covid-19,Relief scheme,  Covid-employes,  Health workers, Corona virus",
        "Application": null,
        "path": "images/other/2.png"
    },

    {
        "Sr_no": 3.0,
        "Catagory": "Marine Fisheries Schemes",
        "ID": 800,
        "SchemeTitle": "Assistance to Pagdia fishermen",
        "SchemeInfo": "Assistance of Rs.7200\/- at 90% of the unit cost of Rs.8000\/- is provided to the foot fishermen who do not own boats and go fishing on foot for purchase of fishing nets, bicycles, insulated boxes and weighing forks. Scale of Assistance to Pagdia Fishermen Bicycle Rs.3000\/- Net Rs.3000\/- Insulated Box Rs.1500\/- Weight Hook Rs.500\/- Total 90% of Unit Cost Rs.8000\/- Article Maximum Assistance Rs.7000\/- is given.",
        "max_age": 100,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "not available at the moment",
        "Link": "not available at the moment",
        "Keywords": null,
        "Application": null,
        "path": "images/other/1.png"

    },
    {
        "Sr_no": 3.1,
        "Catagory": null,
        "ID": 801,
        "SchemeTitle": "Distress Alert Transmitter (DAT) to provide safety equipment on fishing boats",
        "SchemeInfo": "Madhdari has planned to provide safety equipment to boats in the state to protect fishermen and boats from natural calamities. In which Satellite Based Distress Alert Transmitter (DAT) has been invented by ISRO of Government of India. which is a low-cost GPS satellite basing device and a device that can relay news to fishing boats to an on-shore control room immediately in times of distress.",
        "max_age": 100,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "not available at the moment",
        "Link": "not available at the moment",
        "Keywords": null,
        "Application": null,
        "path": "images/other/1.png"

    },
    {
        "Sr_no": 5.0,
        "Catagory": "Women Empowerment",
        "ID": 501,
        "SchemeTitle": "Beti Bachao Beti Padhao",
        "Scheme-info": "•\tBenefits- Achieving girl child access to education\r\n                              Bringing girl child rights into focus\r\n                              Reducing sex ratios\r",
        "max_age": 100,
        "max_income": 1000000,
        "Gender": "fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "•        Eligibility - A family should have Girl Child\n                    A family should open the SSA (Sukanya Samriddhi Account) in any bank\n                      The girl child should be Indian and NRIs are not eligible\n",
        "Link": "•\tGirl Birth certificate\r\n•\tIdentity card of parents\r\n•\tAadhar card\r\n•\tAddress proof: Passport, Driving license, Utility bills like water, telephone, electricity, etc\r\n•\tRecent passport size photograph\r",
        "Keywords": "Girls scheme,  For educate girl,Women empowerment,BBBP yojna",
        "Application": "Steps to apply for Beti Bachao Beti Padhao Scheme:\n•        Applicants need to visit any bank branch or post office where this scheme is available\n•        Then collect the application form for Beti Bachao Beti Padhao Scheme\/Sukanya Samriddhi account\n•        Fill the form manually and attach all the required documents\n•        Submit that form to the concerned officer in bank\/post office\n•        Under this scheme, account should be open for the name of Girl child\n•        You can easily transfer the BBBP account from one bank to another bank or bank to post officer or vice versa\n\n\nOfficial website- https:\/\/wcd.nic.in\/bbbp-schemes"
        ,
        "path": "images/womenEmpowerment/1.png"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 502,
        "SchemeTitle": "UJJAWALA",
        "Scheme-info": "•\tBenefits- It provides five crore LPG connections to families below the poverty line.\r\n•\tFinancial support of Rs 1600 is provided by the scheme for each LPG connection for BPL households. The administrative cost of this support is borne by the Government. This subsidy is meant for the security fee for the cylinder, pressure regulator, booklet, safety hose, and other fitting charges.\r\n•\tUnder the scheme, oil marketing companies also provide interest-free loans for refilling and purchasing stoves.\r\n•\tThe Pradhan Mantri Ujjwala Yojana covers all the BPL families that come under all forms of distributorship and distributes various sizes of cylinders (14.2 kg, 5 kg, etc.) as per the field situation.\r\n•\tThe benefits of this scheme are also available for the people of all Hilly States including the NE States (who are treated as ‘Priority States’).\r\n•\tThe scheme effectively addresses several difficulties faced by the people in the States of Jammu and Kashmir, Himachal Pradesh, Uttarakhand, Sikkim, Assam, Nagaland, Manipur, Mizoram, Arunachal Pradesh, Meghalaya, and Tripura in accessing LPG for cooking purposes.\r\n",
        "max_age": 100,
        "max_income": 1000000,
        "Gender": "fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "•\tThe applicant must be a woman above the age of 18.\r\n•\tThe applicant must have the BPL card and must be a rural resident.\r\n•\tThe applicant must have a savings bank account in any of the nationalised banks to receive the subsidy amount.\r\n•\tThe applicant’s household must not already own an LPG connection.\r",
        "Link": "•\tBPL ration card.\r\n•\tAuthorised BPL Certificate (Authorised by the Panchayat Pradhan\/ Municipality Chairman).\r\n•\tPhoto Id – Aadhar Card\/ Voters ID.\r\n•\tA recent passport size photograph.\r\n•\t\r\n•\tApplication form- 2018042521.pdf (s3waas.gov.in)\r",
        "Keywords": "LPG cylinder,gas cylinder,  Ujjawala yojna,  Women rights,Women empowerment",
        "Application": "Ujjwala Yojana 2021: Here’s How to Apply Online\r\n1.\tVisit PMUY website – https:\/\/pmuy.gov.in\/\r\n2.\tFill in the application form with details like address, Jandhan Bank Account and Aadhar number of all members.\r\n3.\tUpload required documents.\r\n4.\tAfter processing the application, the connection will be issued by the Oil Marketing Companies (OMCs) to the eligible beneficiaries.\r\n5.\tIn case one opts for EMI, the EMI amount will be adjusted against the subsidy amount due to the consumer on each refill.\r\n\r\n     Official website-https:\/\/www.pmuy.gov.in\/index.aspx\r"
        ,
        "path": "images/womenEmpowerment/2.png"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 503,
        "SchemeTitle": "Pradhan Mantri Matru Vandana Yojana",
        "Scheme-info": "1.\tObjectives- To provide compensation for the wage loss in terms of cash incentives so that the woman can take adequate rest before and after delivery of the first living child. It is a partial compensation which is a part of a plan to provide a total sum of Rs. 6,000 on an average to the woman. The remaining cash incentive (of Rs. 1,000) is provided under Janani Suraksha Yojana (JSY) after institutional delivery.\r\n2.\tTo improve health seeking behaviour amongst pregnant women and lactating mothers\r",
        "max_age": 100,
        "max_income": 1000000,
        "Gender": "fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "Pregnant Women and Lactating Mothers can only take advantage of this scheme at the time of the first childbirth (one time only). \nWomen with government jobs are not considered eligible to take advantage of Pradhan Mantri Matru Vandana Yojana.\nOnly women who are above 19 years of age can apply for the scheme.\nThe scheme benefit amount needs to be claimed within a period of 180 days from the date of pregnancy.\nAt least one ANC must be done before claiming the second installment.\nThe first cycle of immunization has to be completed before claiming the third installment.\nThe beneficiary needs to have a post office account or a bank account. The money cannot be given in cash or cheque.\nInfant Mortality Case: The scheme benefit is only provided for one time. So, if all three installments had been claimed already then, the benefits cannot be retaken in the future.",
        "Link": "LinkRequired:\r\n•\tDuly filled Application Form 1A\r\n•\tCopy of MCP card\r\n•\tCopy of Identity Proof\r\n•\tCopy of Bank\/Post Office Account Passbook\r\n•\tAn undertaking\/consent duly signed by the applicant and her husband,\r\n ",
        "Keywords": "Women empowerment,  Women rights,PMMVY",
        "Application": "Offline Procedure for Availing Maternity Benefits Under PMMVY\nStep 1: The eligible women who wish to avail maternity benefits under the scheme need to register for the scheme at an Anganwadi Centre ( AWC ) or at an approved (government) health facility, whichever is the implementing department for that particular State \/Union Territory. The registration must be done within 150 days of LMP.\nStep 2: The beneficiary can claim the 2nd instalment of the incentive after 6 months of pregnancy by submitting the duly filled Form 1B at the AWC\/approved health facility along with a copy of MCP card showing at least one Antenatal Check-up (ANC) and a copy of acknowledgment slip Form 1A. The 2nd instalment can be claimed post 180 days of pregnancy.\nStep 3: For claiming 3rd instalment, the beneficiary is required to submit duly filled up Form 1C along with a copy of child birth registration, ID proof and MCP card showing that the child has received first cycle of immunization of  CG, OPV, DPT and Hepatitis B. The applicant is also required to show a copy of acknowledgment slip Form 1A and Form 1B. The applicant needs to submit a copy of Aadhaar card at this stage.  Aadhaar card is required in all states except for Jammu & Kashmir (J&K), Assam and Meghalaya.\n\n     Official website-https:\/\/wcd.nic.in\/schemes\/pradhan-mantri-matru-vandana-yojana\/\n"
        ,
        "path": "images/womenEmpowerment/3.png"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 504,
        "SchemeTitle": "Rashtriya Mahila Kosh Scheme",
        "Scheme-info": "Benefits- The Rashtriya Mahila Kosh also financially helps out the women in the informal sector by providing loans at no interest and without any collateral. The monetary policy is the ultimate decision-maker in the funding of these programs. The Rashtriya Mahila Kosh strives to build a community of economically independent women",
        "max_age": 100,
        "max_income": 1000000,
        "Gender": "fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "SHGs and women entrepreneur from backward sections of the society are only eligible to draw the benefit of MSY loan\nWoman beneficiary of the minimum age of 18 years\nBeneficiary falling under the BPL category\nAnnual income of the beneficiary should be less Rs. 3 lakh per annum\nNo criminal past record",
        "Link": "not available at the moment",
        "Keywords": "Women empowerment,  Women rights,RMK Scheme",
        "Application": "   Application form- loan-application-form (rmk.nic.in)\r\n     Official website -https:\/\/rmk.nic.in\/\r"
        ,
        "path": "images/womenEmpowerment/4.png"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 505,
        "SchemeTitle": "Mahila Swavalamban Scheme",
        "Scheme-info": "Benefits- The primary objective of the scheme is to provide economic upliftment to women living below the poverty line. This scheme has been implemented since year 1996. Women between the ages of 21 to 50 years whose annual income is in the range of Rs.1,50,000 \/ - in urban areas and Rs.1,20,000 \/ - in rural areas are eligible to avail benefits under this scheme. Eligible women can get a loan of up to Rs. 2,00,000 \/ - through a bank.",
        "max_age": 50,
        "max_income": 150000,
        "Gender": "fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "Eligibility - Women between the ages of 21 to 50 years whose annual income is in the range of Rs.1,50,000 \/ - in urban areas and Rs.1,20,000 \/ - in rural areas are eligible to avail benefits under this scheme. Eligible women can get a loan of up to Rs. 2,00,000 \/ - through a bank.",
        "Link": "aadhar card\r\n• Income statement\r\n• Caste entry\r\n• Age and organs\r\n• Fixed price list of machinery, furniture, raw materials\r\n• Experience Certificate \/ Study Certificate\r\n• Details mentioned in the form (in duplicate) have to be filled.",
        "Keywords": "Women empowerment,  Women rights,MS Scheme",
        "Application": "Official website--Mahila Swavalamban Scheme (gwedc.gov.in)"
        ,
        "path": "images/womenEmpowerment/5.jpg"
    },
    {
        "Sr_no": 6.0,
        "Catagory": "sports and youth affairs",
        "ID": 601,
        "SchemeTitle": "National Sports Talent Contest Scheme ",
        "Scheme-info": "The National Sports Talent Search Scheme (NSTSS) has been formulated for talent identification in the age group of 8-12 years and nurturing of identified talented sports persons. The scheme is being implemented by Ministry of Youth Affairs & Sports, Government of India.The Scheme will facilitate development of Indian sports, particularly rural sports\n\n",
        "max_age": 12,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "age between 8-12 years .Minimum marks for applying - 50% marks.\nParticipation in Sports at State\/District\/College-level.",
        "Link": "•        Applicant must be permanent resident of India\n•        Aadhar Card\n•        Residence certificate\n•        Ration card\n•        Income certificate\n•        Passport size photograph\n•        Mobile number\n•        Email id etc\n",
        "Keywords": "sports,Athletics, Basketball, Football, Gymnastics, Hockey, Kabaddi, Kho-Kho, Swimming Table Tennis, Volleyball & Wrestling ,Archery, Gatka, Kabaddi, Kalariapayatu, Mukna, Thang-Ta, Silambam, Khomlainai,Wrestling",
        "Application": "Official website- https:\/\/pmmodiyojana.in\/national-sports-talent-search-scheme\/"
        ,
        "path": "images/sports/1.jpg"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 602,
        "SchemeTitle": "khelo india scheme",
        "Scheme-info": "The Khelo India programme has been introduced to revive the sports culture in India at the grass-root level by building a strong framework for all sports played in our country and establish India as a great sporting nation.Talented players identified in priority sports disciplines at various levels by the High-Powered Committee will be provided annual financial assistance of INR 5 lakh per annum for 8 years.Khelo India School Games, which are a part of the Khelo India programme, are being held from 31st January to 8th February, 2018 in New Delhi. Under-17 athletes have been invited to participate across 16 disciplines, which are as follows: Archery, Athletics, Badminton, Basketball, Boxing, Football, Gymnastics, Hockey, Judo, Kabaddi, Kho-Kho, Shooting, Swimming, Volleyball, Weightlifting, and Wrestling.",
        "max_age": 21,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "Candidates must be a resident of India. The applicant must be studying in school or college. Candidates applying for the “Under 17 Category” must be less than 17 years old. Applicants applying for the “Under 21 Category” must be less than 21 years old.\r\n\r\nA financial assistance of Rs 6.28 lakhs is allocated for each residential athlete training at the accredited academies as per the annual Khelo India scholarship scheme. That includes an out of pocket allowance of Rs 1.20 lakh.\r",
        "Link": "1.Passport size photo 2.Photo ID proof (Pan card\/Aadhar card\/ Voter ID\/ Passport) 3. Date of birth proof (birth certificate\/ Matriculation certificate\/ School Bonafide certificate) 4.Bank account details",
        "Keywords": "Archery,Atheletics,Badminton,Basketball,Boxing,Football,Gymnastics,Hockey,Judo,Kabaddi,Kho-Kho,Shooting,Swimming,Vollyball,Weighlifting,Wrestling,sports",
        "Application": "official website- https:\/\/kheloindia.gov.in\/"
        ,
        "path": "images/sports/2.png"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 603,
        "SchemeTitle": "Scheme of Human Resources Development in Sports",
        "Scheme-info": "Encouraging professionals in the field of sports to exchange ideas and enhance knowledge and skills through participation in Seminars, Workshops and conferences overseas and provide support for such seminars, conferences and workshops in the country;",
        "max_age": 45,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "Be an Indian national currently based in India (PIO\/ OCI not eligible)\nNot be more than: 40 years of age for Master’s level course; and 45 years of age for Doctoral programme",
        "Link": "Birth Certificate or Secondary School Certificate indicating the date of birth\nPossess an admission or offer letter from the Institutions shortlisted by the Department for Fellowship with a break-up of the fee structure for the entire course\nObtain a No Objection Certificate (NOC) from his or her employer in the event the candidate is employed at the time of application\nExecute a surety bond with the Department on a Rs 100 non-judicial stamp paper, to work on contractual basis, if offered, with the Sports Authority of India or a designated organization\/ Institute for a period of three years",
        "Keywords": "sports,sports specialists,coaches,Sports Psychology",
        "Application": "https:\/\/yas.nic.in\/sports\/scheme-human-resources-development-sports-0"
        ,
        "path": "images/sports/3.png"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 604,
        "SchemeTitle": "Panchayat Yuva Krida Aur Khel Abhiyan",
        "Scheme-info": "Panchayat Yuva Krida Aur Khel Abhiyan (PYKKA) is a Govt. of India flagship \nprogramme which aims to provide basic sports infrastructure, sports equipments and structure \nannual competitions starting from blocks, districts, state and the national level. Kridashrees or \nSports Volunteers for each Center has been identified and they are being engaged as Community \nCoach, Organizer and Motivator of the layers of the concern Center. Implementing agencies at \nthe various identified Centers are Sports Clubs, Associations and in some cases Schools",
        "max_age": 100,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "All the local rural youth of village panchayats residing in their respective in their resoective block\/district\/state will be eligible to participate under the activities and competitions of PYKKA. Decision of local panchayat will be final in their regard.",
        "Link": "not available at the moment",
        "Keywords": "sports,PYKAKA Yojna,sports club",
        "Application": "https:\/\/yas.nic.in\/sports\/pykka-scheme"
        ,
        "path": "images/sports/4.png"
    },
    {
        "Sr_no": null,
        "Catagory": null,
        "ID": 605,
        "SchemeTitle": "Scheme for Rashtriya Khel Protsahan Puruskar",
        "Scheme-info": "According to the revised plan, this award is given in the following four categories:\nIdentification and nurturing of budding\/young talent.\nEncouragement of sports through Corporate Social Responsibility (CSR).\nEmployment of sportspersons and sports welfare measures.\nSports for Development.",
        "max_age": 100,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "Any corporate entity, public or private, sports control boards and non-governmental organization NGOs) including sports bodies at state and National level, which has played a visible role in the area of sports promotion and development will be eligible to be considered for Rashtriya Khel Protsahan Puraskar",
        "Link": "not available at the moment",
        "Keywords": "sports,RKPP scheme,CSR,sports skill,sports development",
        "Application": "https:\/\/yas.nic.in\/sports\/scheme-rashtriya-khel-protsahan-puruskar for other information :https:\/\/yas.nic.in\/sites\/default\/files\/Scheme%20for%20Rashtriya%20Khel%20Protsahan%20Puruskar%20%28amended%20as%20on%2012.2.2015%29_2.pdf"
        ,
        "path": "images/sports/5.png"
    },
    {
        "Sr_no": 7.0,
        "Catagory": "cooperative credit related sector",
        "ID": 203,
        "SchemeTitle": "Assistance to Credit Co-operatives",
        "Scheme-info": "Assistance for the modernisation of credit co-operatives including development of core banking solution, technology upgradation, hiring of national level IT experts, engaging national level IT institutes for technology support etc. A separate approval is to be obtained for the project.",
        "max_age": 100,
        "max_income": 1000000,
        "Gender": "male,fe",
        "caste": "general,obc,sc,st",
        "Eligiblity": "Net worth should be positive\nThere should be no erosion in share capital.\nShould be in a position to provide 1.25 to 1.5 times security.\nFinancial \/operational performance of the cooperative should be at satisfactory level of NCDC.",
        "Link": "Information on the list of members. Such information has to be provided state wise along with information on their date of birth. The registration would only be allowed if there are minimum at least 50 members for each state.\nCopies of the PAN Card and Aadhaar Card. Such Linkhave to be attested by the society’s promoter.\nInformation on the operation of the society in different states. These forms of societies are allowed only to operate in maximum of two states. This would only be for a period of two years.\nResolution for the appointment of the promoter of the society.\nCertificate from a nationalised bank stating the formation of the society:\n• Balance present in the account when the application is filed by the society.\n\n• Solvency Status of the applicants.\n\n• If the member has taken any form of overdraft facilities in the past three financial years.\n\n• If overdraft has been excessively used in the past three financial years, then information on when the overdraft facility has crossed the excessive limit.\n\n• If there are any violations and penalties related to overdraft, then the reasons for the violations must be provided.\n\nFinancial Statements of the Past Three Financial Years. Such statements are not required, if the cooperative society is older than three years.\nInformation on the society taking steps to take part in democratic decisions.\nBye-Laws of the society as attested and presented by the promoter.",
        "Keywords": "Credit union,Cooperative sector,   Financial accommodation",
        "Application": "https:\/\/cooperation.kerala.gov.in\/2019\/05\/07\/assistance-to-credit-co-operatives-banks\/"
        ,
        "path": "images/economySector/3.png"
    }
]